export const KonverterSorm = () => {
  return (
    <div>
            <div className='w-[1319px] bg-deep-blue top-0 left-1/2 transform -translate-x-1/2 absolute flex items-center justify-center pt-[30px] pb-[43px] text-extra text-white leading-[1] rounded-b-[60px]'>
            Конвертер СОРМ
      </div>
        <div className='mt-[175px] w-[2000px] m-auto'>
          <img src='/images/Конвертер СОРМ.png'alt='' />
        </div>
         <div className='mt-[42px] text-large'>
         Конвертер XSM преобразовывает ранние, иностранные, нестандартные или<br></br>
        внутрифирменные версии протоколов СОРМ в версию, отвечающую современным<br></br>
        требованиям к интерфейсам СОРМ.
        <br></br>
        <br></br>
        Конвертер XSM реализован в соответствии с приказом Госкомсвязи РФ № 70 от 20.04.1999,<br></br>
        приказом Минкомсвязи РФ № 268 от 19.11.2012 и приказом Минкомсвязи РФ № 645 от<br></br>
        12.12.2016, то есть полностью отвечает нормативным требованиям к СОРМ, установленным<br></br>
        на территории Российской Федерации. Конвертер представляет из себя промышленный<br></br>
        сервер с установленной в него платой TSP4 на 8 потоков Е1.
        <br></br>
        <br></br>
        Не требует отдельной сертификации — может быть сертифицирован как элемент станции,<br></br>
        что облегчает согласование с регулирующими органами.
         </div>
    </div>
  );
};