export const PassivnyiSorm1 = () => {
  return (
    <div>
        <div className='w-[1319px] bg-deep-blue top-0 left-1/2 transform -translate-x-1/2 absolute flex items-center justify-center pt-[30px] pb-[43px] text-extra text-white leading-[1] rounded-b-[60px]'>
            Пассивный СОРМ-1
        </div>
        <div className='mt-[236px] text-large'>
            Решение СОРМ LIMON — это аппаратно-программный комплекс, предназначенный для<br></br>
            пассивного наблюдения за вызовами для NGN и TDM-сетей. Подключение к пульту<br></br>
            управления СОРМ осуществляется по стандартному интерфейсу СОРМ (тракт E1,<br></br>
            сигнализация по каналам 30 и 31 или TCP) в соответствии с требованиями к СОРМ,<br></br>
            определенными приказами Минкомсвязи № 268 от 19.11.2012.
            <br></br>
            <br></br>
            Перехват информации осуществляется без вмешательства в работу коммутационного<br></br>
            оборудования сети, что делает применение системы пассивного перехвата удобным для<br></br>
            уполномоченных пользователей и безопасной для сети оператора.
            <br></br>
            <br></br>
            Применение пассивных систем перехвата позволяет организовать СОРМ на станциях<br></br>
            с принципиальным отсутствием функций СОРМ в оборудовании.
        </div>
    </div>
  );
};
