export const SormIms = () => {
  return (
    <div>
        <div className='w-[1319px] bg-deep-blue top-0 left-1/2 transform -translate-x-1/2 absolute flex items-center justify-center pt-[30px] pb-[43px] text-extra text-white leading-[1] rounded-b-[60px]'>
            СОРМ IMS для фиксированной связи
        </div>
        <div className='mt-[235px] text-large'>
            Решение СОРМ IMS на сети фиксированной связи предназначено для реализации<br></br>
            требований нормативно-правовых актов при проведении оперативно-розыскных<br></br>
            мероприятий на сетях оператора, построенных с использованием IMS-архитектуры.
            <br></br>
            <br></br>
            Данные снимаются пассивно с интерфейсов сети IMS при помощи зеркалирования<br></br>
            на коммутаторах, либо при помощи оптических сплиттеров.
            <br></br>
            <br></br>
            Вызовы перехватываются без вмешательства в работу коммутационного оборудования,<br></br>
            это исключает ухудшение качества обслуживания абонентов и возможность стороннего<br></br>
            контроля действий СОРМ.
            <br></br>
            <br></br>
            СОРМ IMS для фиксированной связи имеет возможность гибкого наращивания<br></br>
            производительности, адаптации под сеть оператора и модернизации в случае изменения<br></br>
            требований законодательства в части СОРМ.
        </div>
    </div>
  );
};
