export const YakorDmrIsbd = () => {
  return (
    <div>
      <div className='w-[1319px] bg-deep-blue top-0 left-1/2 transform -translate-x-1/2 absolute flex items-center justify-center pt-[30px] pb-[43px] text-extra text-white leading-[1] rounded-b-[60px]'>
      ЯКОРЬ-DMR-ИСБД
      </div>
        <div className='mt-[108px] w-[1905px] m-auto'>
          <img src='/images/ЯКОРЬ-DMR-ИСБД.png'alt='' />
        </div>
         <div className='mt-[27px] text-large'>
          Программный комплекс «Якорь-DMR-ИСБД» предназначен для хранения, поиска<br></br>
          и предоставления информации из информационных систем оператора связи, а также<br></br>
          информации о пользователях и предоставленных им услугах по запросу от ПУ<br></br>
          в соответствии с приказом Минкомсвязи России № 573 от 29.10.2018.
          <br></br>
          <br></br>
          Якорь-DMR-ИСБД получает данные с точек съема трафика по протоколу взаимодействия<br></br>
          ТС ОРМ с ИС БД ОРМ в соответствии с Приказами Минкомсвязи № 139, № 86<br></br>
          и интегрируется с информационными системами оператора связи. Полученные данные<br></br>
          Якорь-DMR-ИСБД собирает и хранит в собственной базе данных, из которой по запросу<br></br>
          предоставляет их на ПУ ОРМ по каналам передачи данных 1–5.
         </div>
    </div>
  );
};